
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Bild"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "Bild";

/* Class = "NSMenuItem"; title = "540p (Groß), Video zum Teilen (960x540)"; ObjectID = "120"; */
"120.title" = "540p (Groß), Video zum Teilen (960x540)";

/* Class = "NSMenuItem"; title = "SD, Video zum Teilen (640x360)"; ObjectID = "121"; */
"121.title" = "SD, Video zum Teilen (640x360)";

/* Class = "NSMenuItem"; title = "HD 720p, Video zum Teilen (1280x720)"; ObjectID = "122"; */
"122.title" = "HD 720p, Video zum Teilen (1280x720)";

/* Class = "NSButtonCell"; title = "Bild skalieren, um Seitenverhältnis beizubehalten"; ObjectID = "123"; */
"123.title" = "Bild skalieren, um Seitenverhältnis beizubehalten";

/* Class = "NSTextFieldCell"; title = "Exportieren:"; ObjectID = "125"; */
"125.title" = "Exportieren:";

/* Class = "NSTextFieldCell"; title = "Überschrifttext"; ObjectID = "196"; */
"196.title" = "Überschrifttext";

/* Class = "NSTextFieldCell"; title = "Eingebrannte Untertitel:"; ObjectID = "1U1-zy-SWX"; */
"1U1-zy-SWX.title" = "Eingebrannte Untertitel:";

/* Class = "NSTextFieldCell"; placeholderString = "Farbkanal-Platzhaltertext"; ObjectID = "7eI-hd-aOc"; */
"7eI-hd-aOc.placeholderString" = "Farbkanal-Platzhaltertext";

/* Class = "NSButtonCell"; title = "Nur ausgewählte Ebene exportieren"; ObjectID = "8Av-It-fnc"; */
"8Av-It-fnc.title" = "Nur ausgewählte Ebene exportieren";

/* Class = "NSButtonCell"; title = "Ganzes Projekt (%@)"; ObjectID = "8lV-kD-G7Y"; */
"8lV-kD-G7Y.title" = "Ganzes Projekt (%@)";

/* Class = "NSTextFieldCell"; title = "Farbraum:"; ObjectID = "Dqc-QQ-lVQ"; */
"Dqc-QQ-lVQ.title" = "Farbraum:";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "Fra-d2-03J"; */
"Fra-d2-03J.title" = "Item";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "Jee-fl-5C0"; */
"Jee-fl-5C0.title" = "Item";

/* Class = "NSButtonCell"; title = "Wiedergabebereich verwenden (%@)"; ObjectID = "S7S-U0-9eZ"; */
"S7S-U0-9eZ.title" = "Wiedergabebereich verwenden (%@)";

/* Class = "NSButtonCell"; title = "Stickersequenz erstellen"; ObjectID = "gCO-yT-Qfe"; */
"gCO-yT-Qfe.title" = "Stickersequenz erstellen";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "jAr-XI-7kK"; */
"jAr-XI-7kK.title" = "-";

/* Class = "NSTextFieldCell"; title = "Dauer:"; ObjectID = "n4t-6o-y7o"; */
"n4t-6o-y7o.title" = "Dauer:";

/* Class = "NSTextFieldCell"; placeholderString = "Farbraum Platzhaltertext"; ObjectID = "nvY-Mm-QLp"; */
"nvY-Mm-QLp.placeholderString" = "Farbraum Platzhaltertext";

/* Class = "NSTextFieldCell"; title = "Farbkanäle:"; ObjectID = "v7Z-bC-ejg"; */
"v7Z-bC-ejg.title" = "Farbkanäle:";
